
/* Class = "NSWindow"; title = "Install Extras"; ObjectID = "1"; */
"1.title" = "Extras installieren";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "23"; */
"23.title" = "Installieren";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "25"; */
"25.title" = "Abbrechen";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "36"; */
"36.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "37"; */
"37.title" = "Textzelle";

/* Class = "NSButtonCell"; title = "Install from file..."; ObjectID = "40"; */
"40.title" = "Von Datei installieren...";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "47"; */
"47.headerCell.title" = "Ort";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "48"; */
"48.title" = "Textzelle";

/* Class = "NSSegmentedCell"; 83.ibShadowedLabels[0] = "Truffles"; ObjectID = "83"; */
"83.ibShadowedLabels[0]" = "Trüffel";

/* Class = "NSSegmentedCell"; 83.ibShadowedLabels[1] = "Themes"; ObjectID = "83"; */
"83.ibShadowedLabels[1]" = "Designs";

/* Class = "NSToolbarItem"; label = "Item Type"; ObjectID = "84"; */
"84.label" = "Typ";

/* Class = "NSToolbarItem"; paletteLabel = "Item Type"; ObjectID = "84"; */
"84.paletteLabel" = "Typ";

/* Class = "NSButtonCell"; title = "Show All"; ObjectID = "92"; */
"92.title" = "Alle zeigen";

/* Class = "NSToolbarItem"; label = "Custom View"; ObjectID = "93"; */
"93.label" = "Eigene Ansicht";

/* Class = "NSToolbarItem"; paletteLabel = "Custom View"; ObjectID = "93"; */
"93.paletteLabel" = "Eigene Ansicht";

/* Class = "NSToolbarItem"; label = "Custom View"; ObjectID = "99"; */
"99.label" = "Eigene Ansicht";

/* Class = "NSToolbarItem"; paletteLabel = "Custom View"; ObjectID = "99"; */
"99.paletteLabel" = "Eigene Ansicht";
